export const SENTENCE: string[] = [
  '人生を楽しく生きている大学生です。プログラミングは趣味で楽しむためにやっています。特にバックエンドを中心で開発をしていますが、必要に応じて色々と手を出し楽しんでいます。プログラミングでは、主にしょうもないものを作り楽しんで開発を行なっております。時に真面目に時にふざけ、そんな大学生活を謳歌しています。私の夢は、シアタールームを家の中に作り大好きなアニメ映画を楽しもうと考えております。広い画面で迫力のある映画を楽しみたいです。',
];

export const ABOUTSENTENCE: string[] = [
  '愛知県に住んでいる大学3年生です。現在、主にバックエンドの開発を行いながら、ネットワークの勉強に勤しんでいます。趣味は、アニメ、ガジェット、旅行、ものづくりなど多趣味で生きています。将来は、「誰かの日常をちょっと楽しく、ちょっと豊かにできるような、誰かのためになる」ようなプロダクトに携わるエンジニアになりたいと考えています。',
];

// export default SENTENCE;
